export const session_1 = {
    day1: [
        { label: 'แบบฝึกหัดที่ 4.1 การพิมพ์อักษรแป้นเหย้า ฟ ห ก ด .่ า ส ว', value: '4Dot1' },
        { label: 'แบบฝึกหัดที่ 4.2 การพิมพ์อักษรแป้นเหย้า ผสมการเคาะวรรค', value: '4Dot2' },
        { label: 'แบบฝึกหัดที่ 4.3 การพิมพ์ผสมคำ 1 พยางค์', value: '4Dot3' },
        { label: 'แบบฝึกหัดที่ 4.4 การพิมพ์ผสมคำ 2 พยางค์', value: '4Dot4' },
        { label: 'แบบฝึกหัดที่ 4.5 การพิมพ์ประโยคสั้น', value: '4Dot5' },
        { label: 'แบบฝึกหัดที่ 4.6 การก้าวนิ้วพิมพ์แป้น เ .้ ง ผสมการเคาะขึ้นบรรทัดใหม่', value: '4Dot6' },
        { label: 'แบบฝึกหัดที่ 4.7 การพิมพ์ผสมคำ 1 พยางค์', value: '4Dot7' },
        { label: 'แบบฝึกหัดที่ 4.8 การพิมพ์ผสมคำ 2 พยางค์', value: '4Dot8' },
        { label: 'แบบฝึกหัดที่ 4.9 การพิมพ์ประโยคสั้น', value: '4Dot9' },
        { label: 'แบบฝึกหัดที่ 4.10 การก้าวนิ้วพิมพ์แป้น พ ะ .ั . .ิ', value: '4Dot10' },
        { label: 'แบบฝึกหัดที่ 4.11 การพิมพ์ผสมคำ 1 พยางค์', value: '4Dot11' },
        { label: 'แบบฝึกหัดที่ 4.12 การพิมพ์ผสมคำ 2 พยางค์', value: '4Dot12' },
        { label: 'แบบฝึกหัดที่ 4.13 การพิมพ์ประโยคสั้น', value: '4Dot13' }
    ]
}